
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "比较弹出式菜单";

/* Class = "NSMenuItem"; title = "Show Excessive Shake"; ObjectID = "16"; */
"16.title" = "显示过度摇动";

/* Class = "NSMenuItem"; title = "Hide Excessive Shake"; ObjectID = "17"; */
"17.title" = "隐藏过度摇动";
